<div class="main-row clearfix camp_wrapper">
	<img src="/img/resp/1coinbanner.jpg?2013-09-04" alt="Hand Careキャンペーン　ワンコインケア＆マッサージ 500円　ケア＆マッサージ＆スクラブ　700円" class="left">
	
	<img src="/img/resp/st_02.jpg" alt="サービスタイム Service Time 平日 13:00～15:00 日曜・祝日 19:00以降入店 ※サービスタイムは実施していない期間がございますので必ずご予約時にお問い合わせ下さい。 スカルプチュアアート定額180分 ※ジェルコート込み &yen;12,500(&yen;13,125税込) &yen;11,000(&yen;11,550税込) リペア＋アート定額 ※ジェルコート込み &yen;13,500(&yen;14,175税込) &yen;12,000(&yen;12,600税込)" width="452" class="right" >
</div>
<div class="camp_panel clearfix camp_wrapper">
  <img src="/img/resp/autumn_foot.png" alt="AUTUMN FOOT CAMPAIGN　フットジェル＆ケアキャンペーン　あなたはジェル派？ケア派？　FOOTGEL　秋もつま先にジェルの輝きを…　リピートOK！　Foot1色塗りorラメグラデ　※リピーター様はオフ別　通常￥7,875（税込）→￥6,500!!　ジェルオフ無料　Foot90分アート付放題　通常￥11,025（税込）→￥9,500!! " class="left">
  <img src="/img/resp/care.png" alt="CARE　乾燥対策に本格ケア！　爪周り＆お肌の角質も徹底ケア　トータルケア[フット]　通常￥9,450→￥5,000（￥5,250税込）　（内容）フットバス・ファイリング・キューティクルケア・バッフィング・角質ケア・マッサージ　ケア＆カラーを楽しみたい　ケアカラー[フット]　通常￥7350→￥5,000（￥5,250税込）　（内容）フットバス・ファイリング・キューティクルケア・バッフィング・カラー1色・マッサージ　オフ代がお得な付替プライスに！　ケアメニューとSETでフットソフトジェルオフ　通常オフのみ￥5,250（税込）⇒￥2,500（￥2,625税込）　マシーンを使った本格角質ケアで足首・足の甲もすべすべ！　フット角質ケア　通常￥4,725（税込）→￥3,000(￥3,150税込) " class="right">
</div>